/* Migrating DB model */
"Migrating DB model..." = "Migracja bazy danych...";

/* Migration completed */
"Migration completed" = "Migracja zakończona";

/* Migration failed */
"Migration failed!" = "Błąd migracji!";

